{"id": 118223, "title": "Sheet from a Book of the Dead", "accession_number": "37.1699Ea-c", "accession_date": null, "object_date": "ca. 1075-945 B.C.E.", "object_date_begin": -1077, "object_date_end": -943, "period": "Third Intermediate Period", "dynasty": "Dynasty 21", "description": "One of two large fragments of a papyrus decorated on one side with vignette illustrating the Twelfth Hour of the \"Amduat\".  \r\nFragment (A): rectangular in shape, which has been pieced together from several fragments. The fragment preserved part of the vignette. The vignette is oblong in outline with a rounded right end and formed by the outstretched arms of the Sun god. The decoration is in four registers.\r\nRegister A is a line of text the right end of which is written in black ink and the remainder in red ink. In register B there are, at the right end, four male figures standing with their hands up before them. Before each figure is a short label (name ?). Figures and text are drawn in black ink. Behind these four figures are eight standing female figures each of whom has a cobra (in the form of the hieroglyph \"d\") resting on her shoulder. As was the case with the male figures, each of these figures is identified by a short text. In register C there is a representation of a bark being towed-to the right- by six bearded male figures who face forwards. Before them are three female figures who are also towing the boat but who turn their heads towards the bark. Beneath the feet of the six male figures is a large snake. The front part of the boat, which is here preserved, is high-prowed. Standing on the boat are two small figures behind whom stands a ram-headed god who stands beneath a long snake whose body forms a sort of canopy over him. In register D there are, at the right, six male figures who hole their hands up before them. They are followed by four bearded males each carrying an oar, a serpent standing on the tip of its tail, a double-headed (bird's head) god carrying an oar, a crocodile-headed god holding an oar, and a bearded male figure carrying an oar. There is a text, written in black above all these figures. At the right end are the scarab and figures drawn.\r\n\r\nFragment (B): appears to continue the vignette of fragment (A) but the two pieces do no join. The right end of (B) continues the scene represented on (A). On register A there is the end of a text written in red. In register B there are two women with cobras resting upon their shoulders. In C there is the rear part of the boat with three deities standing on the deck. In D there is part of figure holding an oar followed by three female figures who hold \"Was\"-scepters. In the place marked E in the drawing on card 5 there are the partial remains of two columns of text written in red. F is the remains of a line of text written in black while G is 2 columns of black text. H is a representation of a female figure seated upon two cobras. I is the remains of a column of text written in red while J is a representation of two female (?) figures wearing White Crowns. K is two columns of text written in red. L is a male figure facing left and M is a squatting female figure who is also facing left. O and P are columns of text written in black while Q is a line of text written in red ink. R is a line of text written in black. S is, from right to left, a text written in black followed by two goddesses each of whom is seated upon two cobras. T is a line of text written in red. U is a text written in black. V is some circular object.\r\nMany of the figures on fragment (B), such as the crowns and serpent below T, the two figures wearing the White Crowns (J), and the female figures seated upon the cobras (H, and S) appear to belong to representations of the Eleventh Hour of the \"Amduat\" and it seems probable that the left part of the fragment (B) is decorated with a representation of that hour.\r\nCondition: Many gaps and tears. The papyrus is darkened and there is, especially on (B), black incrustation.", "medium": "Papyrus, ink", "dimensions": "Sheet: 9 1/2 x 20 in. (24.1 x 50.8 cm)\r\n37.1699Ea, as mounted: 24 1/2 x 13 15/16 x 7/8 in. (62.2 x 35.4 x 2.2 cm)", "edition": null, "portfolio": null, "state": null, "markings": null, "signed": null, "inscribed": null, "credit_line": "Charles Edwin Wilbour Fund", "copyright": null, "classification": "Document", "public_access": 1, "approvals_mask": 1, "copyright_restricted": 0, "visible": 1, "date_added": "2010-03-10", "highlight": 0, "primary_image": "37.1699Ea_PS1.jpg", "section": "", "museum_location": {"id": null, "name": "This item is not on view", "is_public": 0, "is_floor": false, "parent_location_id": null}, "rights_type": {"name": "no known copyright restrictions", "public_name": "No known copyright restrictions", "description": "This work may be in the public domain in the United States. Works created by United States and non-United States nationals published prior to 1923 are in the public domain, subject to the terms of any applicable treaty or agreement.\n          You may download and use Brooklyn Museum images of this work. Please include caption information from this page and credit the Brooklyn Museum. If you need a high resolution file, please fill out our online <a href=\"https://brooklynmuseum.wufoo.com/forms/brooklyn-museum-image-request/\" target=\"_blank\">application form</a> (charges apply).\n          The Museum does not warrant that the use of this work will not infringe on the rights of third parties, such as artists or artists' heirs holding the rights to the work. It is your responsibility to determine and satisfy copyright or other use restrictions before copying, transmitting, or making other use of protected items beyond that allowed by \"fair use,\" as such term is understood under the United States Copyright Act.\n          The Brooklyn Museum makes no representations or warranties with respect to the application or terms of any international agreement governing copyright protection in the United States for works created by foreign nationals.\nFor further information about copyright, we recommend resources at the <a href=\"https://www.copyright.gov/\" target=\"_blank\">United States Library of Congress</a>, <a href=\"https://copyright.cornell.edu/resources\" target=\"_blank\">Cornell University</a>, <em><a href=\"https://hdl.handle.net/1813/14142\" target=\"_blank\">Copyright and Cultural Institutions: Guidelines for U.S. Libraries, Archives, and Museums</a></em>, and <a href=\"https://www.copyright-watch.org/\" target=\"_blank\">Copyright Watch</a>.\nFor more information about the Museum's rights project, including how rights types are assigned, please see our <a href=\"https://www.brooklynmuseum.org/community/blogosphere/bloggers/tag/copyright\" target=\"_blank\">blog posts on copyright</a>.\nIf you have any information regarding this work and rights to it, please contact <a href=\"mailto:copyright@brooklynmuseum.org\">copyright@brooklynmuseum.org</a>."}, "completeness": {"name": "Best", "description": "All data has been vetted. Objects generally have quality photos and descriptions.", "percentage": 84}, "labels": [{"id": 5800, "title": "37.1699Ea-c<br />", "content": "This papyrus is an abridged version of the <i>Amduat</i>, a series of texts and pictures describing the twelve-hour nightly voyage of the sun god through the afterlife. During his journey, the god faces many dangers and appears in a series of manifestations that both aid and underscore his triumph over the forces of evil and chaos. By identifying with the sun god through the magical means found in this papyrus, the deceased owner was able to ward off the forces that threatened his or her own existence in the afterlife.<br />", "summary": "", "rank": 0, "label_date": "2010-05-05", "date_added": "2011-01-18 17:25:53", "approved_for_web": 1}], "artists": [], "collections": [{"id": 5, "name": "Egyptian, Classical, Ancient Near Eastern Art", "folder": "egyptian", "rank": 0}], "exhibitions": [{"id": 3213, "title": "To Live Forever: Egyptian Treasures from the Brooklyn Museum"}], "related_items": [], "geographical_locations": [{"id": 7093089, "name": "Thebes, Egypt", "type": "Reportedly from"}], "videos": [], "images": [{"filename": "37.1699Ea_PS1.jpg", "id": 27223, "standard_size_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size2/37.1699Ea_PS1.jpg", "thumbnail_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size0_sq/37.1699Ea_PS1.jpg", "derivatives": [{"size": "0", "width": 96, "height": 55}, {"size": "1", "width": 192, "height": 111}, {"size": "2", "width": 384, "height": 222}, {"size": "3", "width": 768, "height": 445}, {"size": "4", "width": 1536, "height": 890}], "largest_derivative_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size4/37.1699Ea_PS1.jpg", "largest_derivative": "4", "description": null, "caption": " <em>Sheet from a Book of the Dead</em>, ca. 1075-945 B.C.E. Papyrus, ink, Sheet: 9 1/2 x 20 in. (24.1 x 50.8 cm). Brooklyn Museum, Charles Edwin Wilbour Fund, 37.1699Ea-c (Photo: Brooklyn Museum, 37.1699Ea_PS1.jpg)", "short_caption": "overall, 37.1699Ea_PS1.jpg. Brooklyn Museum photograph, 2006", "status": "active", "date": "2006", "credit": "Brooklyn Museum photograph", "view": "overall", "date_added": "2010-03-10", "load_date": "2016-11-16", "rank": 1, "is_color": null, "copyright_restricted": 0, "object_id": 118223}, {"filename": "CUR.37.1699Ea-c_wwgA-2.jpg", "id": 73647, "standard_size_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size2/CUR.37.1699Ea-c_wwgA-2.jpg", "thumbnail_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size0_sq/CUR.37.1699Ea-c_wwgA-2.jpg", "derivatives": [{"size": "0", "width": 96, "height": 72}, {"size": "1", "width": 192, "height": 144}, {"size": "2", "width": 384, "height": 288}, {"size": "3", "width": 768, "height": 576}, {"size": "4", "width": 1536, "height": 1152}], "largest_derivative_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size4/CUR.37.1699Ea-c_wwgA-2.jpg", "largest_derivative": "4", "description": "West Wing gallery A-2 installation", "caption": " <em>Sheet from a Book of the Dead</em>, ca. 1075-945 B.C.E. Papyrus, ink, Sheet: 9 1/2 x 20 in. (24.1 x 50.8 cm). Brooklyn Museum, Charles Edwin Wilbour Fund, 37.1699Ea-c (Photo: Brooklyn Museum, CUR.37.1699Ea-c_wwgA-2.jpg)", "short_caption": "installation, West Wing gallery A-2 installation, <a id=\"curatorial-image-copy-link\">CUR.37.1699Ea-c_wwgA-2.jpg</a>. Brooklyn Museum photograph, 2005", "status": "active", "date": "2005", "credit": "Brooklyn Museum photograph", "view": "installation", "date_added": "2011-01-22", "load_date": "2016-11-21", "rank": 2, "is_color": null, "copyright_restricted": 0, "object_id": 118223}, {"filename": "CUR.37.1699Ea-b_tlf.jpg", "id": 136483, "standard_size_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size2/CUR.37.1699Ea-b_tlf.jpg", "thumbnail_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size0_sq/CUR.37.1699Ea-b_tlf.jpg", "derivatives": [{"size": "0", "width": 96, "height": 72}, {"size": "1", "width": 192, "height": 144}, {"size": "2", "width": 384, "height": 288}, {"size": "3", "width": 768, "height": 576}, {"size": "4", "width": 1536, "height": 1152}], "largest_derivative_url": "d1lfxha3ugu3d4.cloudfront.net/images/opencollection/objects/size4/CUR.37.1699Ea-b_tlf.jpg", "largest_derivative": "4", "description": "To Live Forever: Egyptian Treasures from the Brooklyn Museum Broooklyn Installation (2010)", "caption": " <em>Sheet from a Book of the Dead</em>, ca. 1075-945 B.C.E. Papyrus, ink, Sheet: 9 1/2 x 20 in. (24.1 x 50.8 cm). Brooklyn Museum, Charles Edwin Wilbour Fund, 37.1699Ea-c (Photo: Brooklyn Museum, CUR.37.1699Ea-b_tlf.jpg)", "short_caption": "installation, To Live Forever: Egyptian Treasures from the Brooklyn Museum Broooklyn Installation (2010), <a id=\"curatorial-image-copy-link\">CUR.37.1699Ea-b_tlf.jpg</a>. Brooklyn Museum photograph", "status": "active", "date": null, "credit": "Brooklyn Museum photograph", "view": "installation", "date_added": "2014-01-07", "load_date": "2016-11-21", "rank": 3, "is_color": null, "copyright_restricted": 0, "object_id": 118223}]}