{"ObjectID": 7441, "ObjectNumber": "21.18", "SortNumber": "    21    18                                            ", "ObjectName": "reliefs", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1000, "DateEndYear": -800, "DateText": "10th-9th century BCE", "Title": "Relief with Two Heroes", "Dimensions": "H: 24 5/8 × W: 16 9/16 × D: 6 5/16 in. (62.6 × 42 × 16 cm)", "Medium": "basalt", "Style": null, "Culture": "Aramean", "Inscriptions": null, "Classification": "Sculpture", "Period": "Neo-Hittite/Hurritic", "Description": "This relief was excavated in northern Syria at the site of Tell Halaf, the capital of a small independent city-state known as Guzana to the Assyrians, who conquered it in the late 9th century BCE. More than two hundred such stone reliefs (so-called orthostates) decorated the façade of a temple-palace built in the 10th century BCE by a local ruler named Kapara, son of Khadiânu. He reused the blocks from one or more pre-existing structures and carved an inscription in cuneiform on each one that states, \"Palace of Kapara, son of Khadiânu.\" The blocks were placed so that limestone ones painted red alternated with others of black basalt. While the human images have been depicted in the less sophisticated, local style, many of the animal reliefs may have been modeled on finely carved ivories imported from northern Syria and Phoenicia that were found at the site. \r\n\r\nThis relief decorated the lower course of the exterior wall of the temple palace of King Kapara. Two heroes pin down a bearded foe, while grabbing at his pronged headdress. The context may be related to the Gilgamesh epic, and display Gilgamesh and Enkidu in their fight with Humbaba.", "CreditLine": "Museum purchase, 1944", "ResourceURL": "http://art.thewalters.org/detail/7441", "Keywords": "hero; headdress; Gilgamesh; man; battle; monster; literature; sculpture", "Provenance": "Max von Oppenheim, 1911-1913 [excavated at the lower course of the exterior wall of the temple-palace of King Kapara in Guzana, Tell Halaf, Syria]; Alien Property Custodian of the United States, 1943; Walters Art Museum, 1944, by purchase.", "Dynasty": null, "Reign": null, "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.737", "Creator": "Syrian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL1_21.18_Fnt_TR_T97-tms.jpg?width=50", "Small": "http://static.thewalters.org/images/PL1_21.18_Fnt_TR_T97-tms.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL1_21.18_Fnt_TR_T97-tms.jpg?width=150", "Large": "http://static.thewalters.org/images/PL1_21.18_Fnt_TR_T97-tms.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL1_21.18_Fnt_TR_T97-tms.jpg"}, "GeoIDs": "1499822", "ExhibIDs": "13, 2507, 3236", "Images": "PL1_21.18_Fnt_TR_T97-tms.jpg", "DisplayLocation": "Centre Street: Second Floor: Ancient Near Eastern Art"}