{"ObjectID": 26585, "ObjectNumber": "21.16", "SortNumber": "    21    16                                            ", "ObjectName": "reliefs; orthostats", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1000, "DateEndYear": -800, "DateText": "10th-9th century BCE", "Title": "Relief with Six-Winged Goddess", "Dimensions": "H: 27 3/16 × W: 14 9/16 × D: 9 1/16 in. (69 × 37 × 23 cm)", "Medium": "basalt", "Style": null, "Culture": "Aramean", "Inscriptions": "[Translation] Palace of Kapara, son of Hadianu", "Classification": "Sculpture", "Period": "Neo-Hittite/Hurritic", "Description": "This relief was excavated in northern Syria at the site of Tell Halaf, the capital of a small independent city-state known as Guzana to the Assyrians, who conquered it in the late 9th century BCE. More than two hundred such stone reliefs decorated the façade of a temple-palace built in the 10th-9th centuries BCE by a local ruler named Kapara. He reused the blocks from one or more pre-existing structures and carved an inscription in cuneiform on each one that states, \"Palace of Kapara, son of Hadianu.\" The blocks were placed so that limestone ones painted red alternated with others of black basalt.  While the human images have been depicted in the less sophisticated, local style, many of the animal reliefs, such as the goat, may have been modeled on finely carved ivories imported from northern Syria and Phoenicia that were found at the site.\r\n\r\nA goddess in a plumed headdress grasps waving tendrils. Two wings sprout from her shoulders and four more are attached to her long skirt. This unusual being has been associated with the biblical seraph because of Isaiah's description (6:2) of these celestial beings: \"each had six wings: with two they covered their faces, and with two they covered their feet, and with two they flew.\" Kapara's inscription is to the right of her face.", "CreditLine": "Museum purchase with funds provided by the S. & A.P. Fund, 1944", "ResourceURL": "http://art.thewalters.org/detail/26585", "Keywords": null, "Provenance": "Max von Oppenheim, 1911-1913 [excavated at the lower course of the exterior wall of the temple of King Kapara at Guzana, Tell Halaf, Syria and sent to the United States for sale]; Alien Property Custodian of the United States, by 1943; Walters Art Museum, 1944, by purchase [with the assistance of the Metropolitan Museum of Art, New York].", "Dynasty": null, "Reign": "Kapara", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.72", "Creator": "Syrian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PS1_21.16_Fnt_DD_T14.jpg?width=50", "Small": "http://static.thewalters.org/images/PS1_21.16_Fnt_DD_T14.jpg?width=100", "Medium": "http://static.thewalters.org/images/PS1_21.16_Fnt_DD_T14.jpg?width=150", "Large": "http://static.thewalters.org/images/PS1_21.16_Fnt_DD_T14.jpg?width=250", "Raw": "http://static.thewalters.org/images/PS1_21.16_Fnt_DD_T14.jpg"}, "GeoIDs": "1499822", "ExhibIDs": "2507, 3236", "Images": "PL2_21.16_Fnt_BW_H44.jpg, PS1_21.16_Fnt_DD_T14.jpg", "DisplayLocation": "Centre Street: Second Floor: Ancient Near Eastern Art"}