{"ObjectID": 23972, "ObjectNumber": "21.17", "SortNumber": "    21    17                                            ", "ObjectName": "reliefs; orthostats", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1000, "DateEndYear": -800, "DateText": "10th-9th century BCE", "Title": "Relief with Goat", "Dimensions": "25 x 15 15/16 x 8 7/8 in. (63.5 x 40.5 x 22.5 cm)", "Medium": "limestone", "Style": null, "Culture": "Aramean", "Inscriptions": "[Translation] To the right of the goat's head: Palace of Kapara, son of Khadiânu", "Classification": "Sculpture", "Period": "Neo-Hittite/Hurritic", "Description": "This relief was excavated in northern Syria at the site of Tell Halaf, the capital of a small independent city-state known as Guzana to the Assyrians, who conquered it in the late 9th century BCE. More than two hundred such stone reliefs (so-called orthostates) decorated the façade of a temple-palace built in the 10th century BCE by a local ruler named Kapara, son of Khadiânu. He reused the blocks from one or more pre-existing structures and carved an inscription in cuneiform on each one that states, \"Palace of Kapara, son of Khadiânu.\" The blocks were placed so that limestone ones painted red alternated with others of black basalt. While the human images have been depicted in the less sophisticated, local style, many of the animal reliefs, such as the goat, may have been modeled on finely carved ivories imported from northern Syria and Phoenicia that were found at the site. \r\n\r\nThis rearing goat, looking back over its shoulder, was part of a traditional composition in which two goats flanked a sacred tree- a very old Mesopotamian motif. The rendering of the animal is relatively sophisticated, with even its muscles and fur indicated. King Kapara's full inscription appears in two neat lines to the right of the goat's head.", "CreditLine": "Museum purchase with funds provided by the S. & A.P. Fund, 1944", "ResourceURL": "http://art.thewalters.org/detail/23972", "Keywords": null, "Provenance": "Max von Oppenheim, 1911-1913 [excavated at the lower course of the exterior wall of the temple of King Kapara at Guzana, Tell Halaf, Syria and sent to the United States for sale]; Alien Property Custodian of the United States, by 1943; Walters Art Museum, 1944, by purchase [with the assistance of the Metropolitan Museum of Art, New York].", "Dynasty": "Bît Bakhâni Dynasty", "Reign": "Kapara", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.737", "Creator": "Syrian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL9_21.17_Fnt_SL.jpg?width=50", "Small": "http://static.thewalters.org/images/PL9_21.17_Fnt_SL.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL9_21.17_Fnt_SL.jpg?width=150", "Large": "http://static.thewalters.org/images/PL9_21.17_Fnt_SL.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL9_21.17_Fnt_SL.jpg"}, "GeoIDs": "1499822", "ExhibIDs": "2507", "Images": "PL9_21.17_Fnt_SL.jpg", "DisplayLocation": "Centre Street: Second Floor: Ancient Near Eastern Art"}