{"ObjectID": 37529, "ObjectNumber": "21.15", "SortNumber": "    21    15                                            ", "ObjectName": "reliefs; orthostats", "CollectionID": 4, "Collection": "Ancient Art", "DateBeginYear": -1000, "DateEndYear": -900, "DateText": "10th century BCE", "Title": "Relief with Dromedary Rider", "Dimensions": "H: 25 1/2 x W: 16 1/2 in. (64.7 x 41.9 cm)", "Medium": "limestone, red paint", "Style": null, "Culture": "Aramean", "Inscriptions": "[Translation] On top: Palace of Kapara, son of Hadianu", "Classification": "Sculpture", "Period": "Neo-Hittite/Hurritic", "Description": "This relief was excavated in northern Syria at the site of Tell Halaf, the capital of a small independent city-state known as Guzana to the Assyrians, who conquered it in the late 9th century BCE. More than two hundred such stone reliefs (called orthostats) decorated the façade of a temple-palace built in the 10th century BCE by a local ruler named Kapara. He reused the blocks from one or more pre-existing structures and carved an inscription in cuneiform on each one that states, \"Palace of Kapara, son of Hadianu.\" The blocks were placed so that limestone ones painted red alternated with others of black basalt. While the human images have been depicted in the less sophisticated, local style, many of the animal reliefs, such as the goat, may have been modeled on finely carved ivories imported from northern Syria and Phoenicia that were found at the site. \r\n\r\nA rider perches atop the hump of a dromedary camel, urging it on with a staff.  Crossed bands securely fasten the saddle onto the animal. The curving neck, rounded body, and unevenly placed hooves re-create the rocking sensation of a camel in motion. This image represents an Arabic caravan trader. From the beginning of the 1st millennium BCE the domestication of dromedaries made the caravan trade possible. This relief from Guzana may be the earliest representation of such a dromedary rider. There are traces of King Kapara's inscription on the top edge of the stone.", "CreditLine": "Museum purchase with funds provided by the S. & A.P. Fund, 1944", "ResourceURL": "http://art.thewalters.org/detail/37529", "Keywords": null, "Provenance": "Max von Oppenheim, 1911-1913 [excavated at the lower course of the exterior wall of the temple of King Kapara at Guzana, Tell Halaf, Syria and sent to the United States for sale]; Alien Property Custodian of the United States, by 1943; Walters Art Museum, 1944, by purchase [with the assistance of the Metropolitan Museum of Art, New York].", "Dynasty": "Bît Bakhâni Dynasty", "Reign": "Kapara", "OnView": 1, "PublicAccessDate": "2008-09-25T17:13:38.72", "Creator": "Syrian", "PrimaryImage": {"Tiny": "http://static.thewalters.org/images/PL1_21.15_Fnt_TR_T85II.jpg?width=50", "Small": "http://static.thewalters.org/images/PL1_21.15_Fnt_TR_T85II.jpg?width=100", "Medium": "http://static.thewalters.org/images/PL1_21.15_Fnt_TR_T85II.jpg?width=150", "Large": "http://static.thewalters.org/images/PL1_21.15_Fnt_TR_T85II.jpg?width=250", "Raw": "http://static.thewalters.org/images/PL1_21.15_Fnt_TR_T85II.jpg"}, "GeoIDs": "1499822", "ExhibIDs": "2002, 2507, 3539", "Images": "PL1_21.15_Fnt_TR_T85II.jpg", "DisplayLocation": "Centre Street: Second Floor: Ancient Near Eastern Art"}