<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>Mun&#257;w&#299;, Zayn al-D&#299;n Muh&#803;ammad &#703;Abd al-Ra&#702;&#363;f al- (1545-1622?). Auteur du texte</dc:creator>
                    <dc:date>1900</dc:date>
                    <dc:description>[&#1588;&#1585;&#1581; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1577;. 1611]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 133</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t5253274z</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:publisher> (&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;)</dc:publisher>
                    <dc:publisher> (al-Q&#257;hira)</dc:publisher>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199873n</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/8799</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-609_4-9</dc:source>
                    <dc:title>&#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; : &#1608;&#1601;&#1610;&#1607; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1585;&#1608;&#1581; / &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1572;&#1601; &#1576;&#1606; &#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1587;&#1606;&#1577; 952 &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1589;&#1601;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; &#1587;&#1606;&#1577; 1031</dc:title>
                    <dc:title>Kit&#257;b &#352;ar&#7717; al-Mun&#257;w&#299; &#703;al&#257; Qa&#7779;&#299;dat al-nafs li-bn S&#299;n&#257; : wa-f&#299;hi ta&#703;r&#299;f al-r&#363;&#7717; / Al-&#703;all&#257;ma Zayn al-D&#299;n Mu&#7717;ammad al-mad&#703;&#363; &#703;Abd al-Ra&#702;&#363;f b. Ta&#487; al-&#703;&#256;rif&#299;n b. &#703;Al&#299; b. Zayn al-&#703;&#256;bid&#299;n al-&#7716;add&#257;d&#299; al-Q&#257;hir&#299; al-ma&#703;r&#363;f bi-l-Mun&#257;w&#299; al-mawl&#363;d sanat 952 al-mutawaff&#257; bi-l-Q&#257;hira &#7779;ab&#299;&#7717;at yawm al-&#7723;am&#299;s al-&#7791;&#257;li&#7791; wa-l-&#703;i&#353;r&#299;n min &#7779;afar al-&#7723;ayr sanat 1031</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>12</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t5253274z</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t5253274z.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t5253274z</uri>
            </ns0:extraRecordData>
        </ns0:record>
        