<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>Avicenne (0980-1037). Auteur du texte</dc:creator>
                    <dc:creator>&#1583;&#1575;&#1585; &#1588;&#1602;&#1585;&#1608;&#1606; &#1604;&#1604;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593;. Auteur du texte</dc:creator>
                    <dc:date>1910</dc:date>
                    <dc:description>[&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;[&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;. 10271027]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 105</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t52533502</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:publisher>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;)</dc:publisher>
                    <dc:publisher>al-Maktaba al-Mul&#363;kiyya (al-Q&#257;hira)</dc:publisher>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199871z</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/10696</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-609_1-1</dc:source>
                    <dc:title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; : &#1608;&#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1587;&#1610;&#1605;&#1610;&#1575; &#1608;&#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1586;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1604;&#1593; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1591;&#1604;&#1575;&#1587;&#1605; &#1608;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1581;&#1604; &#1575;&#1604;&#1605;&#1585;&#1576;&#1608;&#1591; &#1608;&#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1605;&#1604; &#1608;&#1593;&#1604;&#1609; &#1582;&#1604;&#1582;&#1604;&#1577; &#1575;&#1604;&#1607;&#1608;&#1610; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1608;&#1593;&#1604;&#1609; &#1588;&#1576;&#1588;&#1576;&#1577; &#1586;&#1593;&#1586;&#1608;&#1593; &#1608;&#1588;&#1576;&#1588;&#1576;&#1577; &#1602;&#1575;&#1589;&#1608;&#1585; &#1608;&#1588;&#1576;&#1588;&#1576;&#1577; &#1571;&#1576;&#1608; &#1585;&#1610;&#1575;&#1581; &#1608;&#1605;&#1606;&#1583;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1569;&#1577; &#1608;&#1605;&#1606;&#1583;&#1604; &#1591;&#1610;&#1601;&#1608;&#1585; &#1608;&#1576;&#1593;&#1590; &#1601;&#1608;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1608;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1581;&#1603;&#1610;&#1605; &#1586;&#1605;&#1575;&#1606;&#1607; &#1608;&#1601;&#1585;&#1610;&#1583; &#1593;&#1589;&#1585;&#1607; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1593;&#1604;&#1609; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</dc:title>
                    <dc:title>Ma&#487;m&#363;&#703;at Ibn S&#299;n&#257; al-kubr&#257; f&#299; al-&#703;ul&#363;m al-r&#363;&#7717;&#257;niyya wa-l-faw&#257;&#702;id al-&#7789;ibbiyya : wa-l-&#7789;ibb wa-l-s&#299;miy&#257; wa-l-abw&#257;b wa-l-&#703;az&#257;&#702;im wa-l-&#7789;aw&#257;li&#703; wa-l-bur&#363;&#487; wa-l-&#7789;ab&#257;&#702;i&#703; wa-l-&#7789;al&#257;sim wa-abw&#257;b al-ma&#7717;abba wa-l-du&#7723;&#363;l &#703;al&#257; al-&#7717;ukk&#257;m wa-&#7717;all al-marb&#363;&#7789; wa-&#703;al&#257; ka&#7791;&#299;r min &#703;ilm al-raml wa-&#703;al&#257; &#7723;al&#7723;alat al-haw&#299; al-kubr&#257; wa-&#703;al&#257; &#353;ab&#353;abat Za&#703;z&#363;&#703; wa-&#353;ab&#353;abat Q&#257;&#7779;&#363;r wa-&#353;ab&#353;abat Ab&#363; Riy&#257;&#7717; wa-mandal al-Mar&#257;&#702;a wa-mandal &#7788;ayf&#363;r wa-ba&#703;&#7693; faw&#257;&#702;id &#703;al&#257; al-&#7779;i&#7717;&#7717;a wa-l-ta&#487;riba wa-&#7723;il&#257;f &#7695;&#257;lika wa-All&#257;h a&#703;lam / Ta&#702;l&#299;f &#7717;ak&#299;m zam&#257;nihi wa-far&#299;d a&#7779;rihi al-ra&#702;&#299;s &#703;Al&#299; b. S&#299;n&#257;</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>42</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t52533502</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t52533502.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t52533502</uri>
            </ns0:extraRecordData>
        </ns0:record>
        