<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:contributor>&#352;&#257;m&#299;, &#703;Abd All&#226;h al-. Correcteur</dc:contributor>
                    <dc:creator>'Ibn al-Ward&#299;, &#703;Umar ibn Mu&#7827;affar ibn &#703;Umar ibn Mu&#7717;ammad (1292-1349). Auteur du texte</dc:creator>
                    <dc:creator>Ibn al-Ward&#299;, &#703;Umar. Auteur du texte</dc:creator>
                    <dc:description>[&#7722;ar&#299;da&#7831; al-&#703;a&#487;&#257;&#702;ib wa-far&#299;da&#7831; al-&#289;ar&#257;&#702;ib. 1447]</dc:description>
                    <dc:description>Num&#233;ris&#233; par le partenaire</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:description>Num&#233;ris&#233; par le partenaire</dc:description>
                    <dc:format>268 pages ; 16 &#215; 22 cm</dc:format>
                    <dc:format>Nombre total de vues : 283</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bpt6k9105975f</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:language>arabe</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44588857n</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/7526</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-763/4-5</dc:source>
                    <dc:title>&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1582;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1580;&#1575;&#1610;&#1576; &#1608;&#1601;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1610;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1605;&#1575; &#1607;&#1608; &#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1583;&#1607;&#1585; &#1582;&#1608;&#1585; &#1608;&#1604;&#1580;&#1610;&#1583; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1602;&#1583; &#1583;&#1585;&#1585; : &#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1604;&#1580;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1608;&#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1608;&#1588;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1602; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1608;&#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1576;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1584;&#1608;&#1585; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1582;&#1608;&#1575;&#1589; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1575;&#1578; &#1608;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1608;&#1582;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1584;&#1603;&#1585; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1605;&#1593; &#1601;&#1589;&#1608;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; / &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1581;&#1601;&#1589; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1583;&#1610; (...)</dc:title>
                    <dc:title>H&#226;&#7695;&#257; kit&#257;b H&#817;ar&#299;da&#7831; al-&#703;a&#487;&#257;&#702;ib wa-far&#299;da&#7831; al-&#289;ar&#257;&#702;ib al-&#487;&#257;mi&#703; li-m&#257; huwa li-t&#803;araf al-dahr &#7830;awr wa-li-&#487;ayyid al-zama&#772;n &#703;aqd durar : &#7695;akara f&#299;hi al-aq&#7789;&#257;r wa-al-buld&#257;n wa-al-bi&#7717;&#257;r wa-al-&#7830;il&#487;&#257;n wa-al-&#487;az&#257;&#702;ir wa-al-&#257;&#7791;&#257;r wa-&#703;a&#487;&#257;&#702;ib al-i&#703;tib&#257;r wa-&#353;&#257;hir al-anh&#257;r wa-al-&#487;ib&#257;l al-&#353;aw&#257;hiq al-kib&#257;r wa-al-a&#7717;&#487;&#257;r wa-al-ma&#703;&#257;din wa-al-&#487;aw&#257;hir wa-al-nab&#257;t&#257;t wa-al-faw&#257;kih wa-al-&#7717;ub&#363;b wa-al-buq&#363;l wa-al-bu&#7695;&#363;r wa-al-&#7717;ayaw&#257;n&#257;t wa-&#7830;aw&#257;&#7779;&#7779; &#487;am&#299;&#703; al-ma&#7695;kur&#257;t wa-&#7695;akara f&#299;hi ay&#7693;&#257; al-mal&#257;&#7717;im wa-al-ma&#703;&#257;rik wa-al-&#7717;ik&#257;y&#257;t al-&#289;ar&#299;ba&#7831; al-ma&#7791;&#257;l wa-&#7830;atama h&#226;&#7695;&#257; al-kit&#257;b bi-&#7695;ikr &#703;al&#257;m&#257;t al-s&#257;&#703;a&#7831; ma&#703;a-fu&#7779;&#363;l tata&#703;allaqu bih&#257; / li-mu&#702;allifihi al-&#703;all&#257;ma&#7831; Sir&#257;&#487; al-D&#299;n Ab&#299; &#7716;af&#7779; &#703;Umar ibn al-Ward&#299;</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>10</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bpt6k9105975f</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bpt6k9105975f.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bpt6k9105975f</uri>
            </ns0:extraRecordData>
        </ns0:record>
        