<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>&#288;az&#257;l&#299;, Muh&#803;ammad ibn Muh&#803;ammad Ab&#363; H&#803;&#257;mid al- (1058-1111). Auteur du texte</dc:creator>
                    <dc:description>[Il&#487;&#257;m al-&#703;aww&#257;m &#703;an &#703;ilm al-kal&#257;m. 1101]</dc:description>
                    <dc:description>Comprend : al-&#288;az&#257;l&#299;, Mu&#7717;ammad ibn Mu&#7717;ammad, 1058-1111 / &#1571;&#1576;&#1610; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (505 &#1607;&#1600;) - al-&#288;az&#257;l&#299;, Mu&#7717;ammad ibn Mu&#7717;ammad, 1058-1111 / &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1610; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; (505 &#1607;&#1600;) - al-&#288;az&#257;l&#299;, Mu&#7717;ammad ibn Mu&#7717;ammad, 1058-1111</dc:description>
                    <dc:description>Num&#233;ris&#233; par le partenaire</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:description>Num&#233;ris&#233; par le partenaire</dc:description>
                    <dc:format>44, 24, 30, 20 pages ; 13 &#215; 19 cm</dc:format>
                    <dc:format>Nombre total de vues : 137</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bpt6k9105984d</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:language>arabe</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44588829d</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/2349</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-729/1/A-6A</dc:source>
                    <dc:title>&#1573;&#1604;&#1580;&#1575;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1581;&#1580;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1576;&#1610; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; (...) ; &#1608;&#1610;&#1604;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1602;&#1584; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1579;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1590;&#1606;&#1608;&#1606; &#1576;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604;&#1607; &#1579;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1590;&#1606;&#1608;&#1606; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1576;&#1577; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1608;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; (...)</dc:title>
                    <dc:title>Kit&#257;b Il&#487;&#257;m al-&#703;aww&#257;m &#703;an &#703;ilm al-kal&#257;m / &#7788;a&#702;l&#299;f al-&#703;all&#257;ma&#7831; al-im&#257;m &#7717;u&#487;&#487;a&#7831; al-isl&#257;m Ab&#299; &#7716;&#257;mid Mu&#7717;ammad ibn Mu&#7717;ammad al-&#288;az&#257;l&#299; (...) ; wa-yal&#299;hi Kit&#257;b al-Munqi&#7695; min al-&#7693;al&#257;l &#7791;umma Kit&#257;b al-ma&#7693;n&#363;n bihi &#703;al&#225; &#289;ayr ahlihi &#7791;umma Kit&#257;b al-ma&#7693;n&#363;n al-&#7779;a&#289;&#299;r al-maws&#363;m bi-l-a&#487;wiba&#7831; al-&#289;az&#257;liyya&#7831; f&#299; al-mas&#257;&#702;il al-u&#7830;rawiyya&#7831; al-&#487;am&#299;&#703; li-l-im&#257;m al-ma&#7695;k&#363;r (...)</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>39</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bpt6k9105984d</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bpt6k9105984d.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bpt6k9105984d</uri>
            </ns0:extraRecordData>
        </ns0:record>
        