<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>Rif&#257;&#703;&#299;, A&#7717;mad ibn &#703;Al&#299; ibn Ya&#7717;y&#225; Ab&#363; al-&#703;Abb&#257;s al- (1118?-1182). Auteur du texte</dc:creator>
                    <dc:creator>al-W&#257;si&#7789;&#299;, Ab&#363; &#352;u&#487;&#257;&#703; ibn Mun&#487;i&#7717;. Auteur du texte</dc:creator>
                    <dc:date>1897</dc:date>
                    <dc:description>[&#1581;&#1575;&#1604;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;. 1154]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 173</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t5253360d</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199891k</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/7283</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-752_1-16</dc:source>
                    <dc:title>&#1603;&#1578;&#1575;&#1576; &#1581;&#1575;&#1604;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; / &#1604;&#1580;&#1575;&#1605;&#1593;&#1607; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1576;&#1610; &#1588;&#1580;&#1575;&#1593; &#1576;&#1606; &#1605;&#1606;&#1580;&#1581; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610; &#1593;&#1606; &#1606;&#1575;&#1579;&#1585; &#1583;&#1585;&#1585;&#1607; &#1608;&#1606;&#1575;&#1592;&#1605; &#1594;&#1585;&#1585;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1608;&#1587;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1594;&#1608;&#1579; &#1575;&#65271;&#1593;&#1592;&#1605; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; (...)</dc:title>
                    <dc:title>Kit&#257;b &#7717;&#257;lat ahl al-&#7717;aq&#299;qa ma&#703;a All&#257;h / li-&#487;&#257;mi&#703;ihi al-q&#257;&#7693;&#299; al-&#353;ay&#7723; al-&#7779;&#257;li&#7717; al-faq&#299;h al-&#487;al&#299;l Ab&#299; &#352;u&#487;&#257;&#703; b. Mun&#487;i&#7717; al-&#352;&#257;fi&#703;&#299; al-W&#257;si&#7789;&#299; &#703;an n&#257;&#7791;ir durarihi wa-n&#257;&#7827;im &#289;urarihi sayyidin&#257; wa-mawl&#257;n&#257; wa-sanadin&#257; al-qu&#7789;b al-&#289;aw&#7791; al-a&#703;&#7827;am &#7717;u&#487;&#487;at All&#257;h &#703;al&#257; awliy&#257;&#702;ihi al-&#703;&#257;rif&#299;n al-sayyid A&#7717;mad Mu&#7717;y&#299; al-D&#299;n al-Kab&#299;r al-Rif&#257;&#703;&#299; al-&#7716;usayn&#299; (...)</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>36</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t5253360d</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t5253360d.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t5253360d</uri>
            </ns0:extraRecordData>
        </ns0:record>
        