<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:contributor>Fay&#363;m&#299;, Sayyid &#7716;amm&#257;d al-. Correcteur</dc:contributor>
                    <dc:creator>Ibn al-Azraq, Ibr&#257;h&#299;m ibn &#703;Abd al-Ra&#7717;m&#257;n (-apr&#232;s 1485). Auteur du texte</dc:creator>
                    <dc:description>[Tash&#299;l al-man&#257;fi&#703; f&#299; al-&#7789;ibb wa-al-&#7717;ikma&#7831;. 1475]</dc:description>
                    <dc:description>Comprend : al-&#7694;ahab&#299;, Mu&#7717;ammad ibn A&#7717;mad, 1274-1348 / &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; (748&#1607;&#1600;)</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>184 pages ; 20 &#215; 28 cm</dc:format>
                    <dc:format>Nombre total de vues : 193</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t52532896</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44588869n</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/6546</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-764_6_G-45</dc:source>
                    <dc:title>&#1603;&#1578;&#1575;&#1576; &#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; (&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) / &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; (...) ; &#1608;&#1593;&#1604;&#1609; &#1607;&#1575;&#1605;&#1588;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; (...)</dc:title>
                    <dc:title>Kit&#257;b Tash&#299;l al-man&#257;fi&#703; f&#299; al-&#7789;ibb wa-al-&#7717;ikma&#7831; al-mu&#353;tamil &#703;al&#225; &#353;if&#257;&#702; al-a&#487;s&#257;m wa-kit&#257;b al-ra&#7717;ma&#7831; (&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) / Ta&#702;l&#299;f al-&#7717;abr al-k&#257;mil wa-al-&#703;&#257;lim al-&#703;&#257;mil al-&#703;all&#257;ma&#7831; al-&#353;ay&#7723; Ibr&#257;h&#299;m ibn &#703;Abd al-Ra&#7717;m&#257;n ibn Ab&#299; Bakr al-Azraq ; wa &#703;al&#225; h&#257;mi&#353;ihi Kit&#257;b al-&#7788;ibb al-nabaw&#299; li-l Im&#257;m al-hum&#257;m al-mu&#7717;addi&#7791; al-&#7717;&#257;fi&#7827; Ab&#299; &#703;Abd All&#257;h Mu&#7717;ammad ibn A&#7717;mad ibn &#703;U&#7791;m&#257;n al-&#7694;ahab&#299;</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>2</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t52532896</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t52532896.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t52532896</uri>
            </ns0:extraRecordData>
        </ns0:record>
        