<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:contributor>A&#7717;mad Zak&#299; B&#257;&#353;&#257; (1867-1934). Fonction ind&#233;termin&#233;e</dc:contributor>
                    <dc:contributor>A&#7717;mad Zak&#299; B&#257;&#353;&#257; (1867-1934). Pr&#233;facier. Fonction ind&#233;termin&#233;e</dc:contributor>
                    <dc:contributor>A&#7717;mad Zak&#299; B&#257;&#353;&#257; (1867-1934). Traducteur. Fonction ind&#233;termin&#233;e</dc:contributor>
                    <dc:creator>&#352;af&#299;q, A&#7717;mad (1860-1940). Auteur du texte</dc:creator>
                    <dc:date>1892</dc:date>
                    <dc:description>[L'esclavage au point de vue musulman. 1890]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 171</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t5253384m</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199839g</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/3099</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-405-2</dc:source>
                    <dc:subject>Lavigerie, Charles (1825-1892)</dc:subject>
                    <dc:title>&#253;&#1575;&#1604;&#253;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; / &#1571;&#1604;&#1601;&#1607; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1575;&#1608;&#1610;&#1577; &#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602; &#1576;&#1603;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610; &#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1575;&#1574;&#1586; &#1604;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605; &#1605;&#1606; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1605;&#1606; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1576;&#1576;&#1575;&#1585;&#1610;&#1587; &#1608;&#1571;&#1581;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1580;&#1605;&#1604;&#1577; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1601;&#1585;&#1575;&#1606;&#1587;&#1575; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; ; &#1608;&#1578;&#1585;&#1580;&#1605;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1579;&#1605; &#1581;&#1604;&#1575;&#1607; &#1576;&#1581;&#1608;&#1575;&#1588; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1601;&#1608;&#1575;&#1574;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610;&#1548; &#1605;&#1578;&#1585;&#1580;&#1605; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585;&#1548; &#1575;&#1604;&#1581;&#1575;&#1574;&#1586; &#1604;&#1583;&#1576;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;&#1610;&#1577; &#1608;&#1571;&#1581;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610;&#1577; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1575;&#1608;&#1610;&#1577; &#1576;&#1605;&#1589;&#1585; &#1608;&#1605;&#1583;&#1585;&#1587; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610;&#1577;</dc:title>
                    <dc:title>al-Riqq f&#299; al-isl&#257;m / allafahu bi-l-lu&#289;a al-farans&#257;wiyya A&#7717;mad &#352;af&#299;q bik, al-sikirt&#299;r al-&#7723;u&#7779;&#363;&#7779;&#299; li-sa&#703;&#257;dat n&#257;&#7827;ir al-&#7723;&#257;ri&#487;iyya, al-&#7717;&#257;&#702;iz li-l-dibl&#363;m min madrasat al-&#703;ul&#363;m al-siy&#257;siyya wa-min madrasat al-&#7717;uq&#363;q al-&#703;uly&#257; bi-B&#257;r&#299;s wa-a&#7717;ad a&#703;&#7693;&#257;&#702; &#487;umlat &#487;ama&#703;iyy&#257;t &#703;ilmiyya bi-Far&#257;ns&#257; wa-Alm&#257;niya ; wa-tar&#487;amahu il&#257; al-lu&#289;a al-&#703;arabiyya &#7791;umma &#7717;all&#257;hu bi-&#7717;aw&#257;&#353;in &#703;ilmiyya wa-faw&#257;&#702;id t&#257;r&#299;&#7723;iyya &#487;u&#289;r&#257;fiyya A&#7717;mad Zak&#299;, mutar&#487;im Ma&#487;lis al-nu&#7827;&#257;r, al-&#7717;&#257;&#702;iz li-dibl&#363;m al-&#703;ul&#363;m al-&#7717;uq&#363;qiyya wa-a&#7717;ad a&#703;&#7693;&#257;&#702; al-&#487;ama&#703;iyya al-&#487;u&#289;r&#257;fiyya al-&#7723;id&#299;wiyya wa-ust&#257;&#7695; al-lu&#289;a al-&#703;arabiyya f&#299; al-irs&#257;liyya al-&#703;ilmiyya al-farans&#257;wiyya bi-Mi&#7779;r wa-mudarris al-tar&#487;ama f&#299; al-madrasa al-&#7723;id&#299;wiyya</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>28</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t5253384m</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t5253384m.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t5253384m</uri>
            </ns0:extraRecordData>
        </ns0:record>
        