<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:contributor>&#362;f&#299;, Mu&#7717;ammad &#352;ukr&#299; al-. Correcteur</dc:contributor>
                    <dc:creator>Far&#289;&#257;n&#299;, Mu&#7717;ammad ibn A&#7717;mad al- (-1301). Auteur du texte</dc:creator>
                    <dc:description>[Muntaha&#769; al-mada&#772;rik wa-muntaha&#769; lubb kull ka&#772;mil wa-&#703;a&#772;rif wa-sa&#772;lik. 1291]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>358, 238 pages ; 17 &#215; 24 cm</dc:format>
                    <dc:format>Nombre total de vues : 609</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t5253347c</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44588836p</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/11782</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-751_13-19</dc:source>
                    <dc:subject>Ibn al-F&#257;rid&#803;, &#703;Umar ibn &#703;Al&#299; &#352;araf al D&#299;n Ab&#363; al Q&#257;sim (1181-1235)</dc:subject>
                    <dc:title>&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1603; : &#1588;&#1585;&#1581; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1603;&#1605;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1581;&#1601;&#1590; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1590; (...) / &#1571;&#1604;&#1601;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1576;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610; (...)</dc:title>
                    <dc:title>Kit&#257;b Muntaha&#769; al-mada&#772;rik : &#352;ar&#7717; al-Qa&#7779;&#299;da&#7831; al-t&#257;&#702;iyya&#7831; li-l-&#353;ay&#7723; al-f&#257;&#7693;il al-k&#257;mil al-mukammil al-ra&#702;&#299;s qudwa&#7831; al-mu&#7717;aqqiq&#299;n sayyid al-&#703;&#257;rif&#299;n &#352;araf al-D&#299;n Ab&#299; &#7716;af&#7693; &#703;Umar ibn &#703;Al&#299; al-Sa&#703;d&#299; al-ma&#703;r&#363;f bi-Ibn al-F&#257;r&#299;&#7693; (...) / Allafahu al-&#353;ay&#7723; al-im&#257;m al-&#703;&#257;lim al-&#703;&#257;mil al-aw&#7717;ad al-&#703;all&#257;ma&#7831; Ab&#363; &#703;Abd All&#257;h Mu&#7717;ammad ibn A&#7717;mad ibn Mu&#7717;ammad al-mad&#703;&#363; bi-Sa&#703;&#299;d al-D&#299;n al-Fir&#289;&#257;n&#299; (...)</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>49</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t5253347c</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t5253347c.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t5253347c</uri>
            </ns0:extraRecordData>
        </ns0:record>
    