<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>al-&#7722;ar&#257;&#702;i&#7789;&#299;, Mu&#7717;ammad b. &#486;a&#703;far (854-938). Auteur du texte</dc:creator>
                    <dc:date>1931</dc:date>
                    <dc:description>[&#1605;&#1603;&#1575;&#1585;&#1605; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1605;&#1593;&#1575;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1581;&#1605;&#1608;&#1583; &#1591;&#1585;&#1575;&#1574;&#1602;&#1607;&#1575; &#1608;&#1605;&#1585;&#1590;&#1610;&#1607;&#1575;. 0928]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 105</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t52533803</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199903r</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/11603</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-759-82</dc:source>
                    <dc:title>&#1605;&#1603;&#1575;&#1585;&#1605; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1605;&#1593;&#1575;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1581;&#1605;&#1608;&#1583; &#1591;&#1585;&#1575;&#1574;&#1602;&#1607;&#1575; &#1608;&#1605;&#1585;&#1590;&#1610;&#1607;&#1575; / &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1607;&#1604; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;&#1610; ; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; ; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1575;&#1576;&#1606;&#1607; &#1571;&#1576;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610; ; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610; ; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1581;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; ; &#1587;&#1605;&#1575;&#1593; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1601;&#1610;&#1606;&#1610;</dc:title>
                    <dc:title>Mak&#257;rim al-a&#7723;l&#257;q wa-ma&#703;&#257;l&#299;h&#257; wa-ma&#7717;m&#363;d &#7789;ar&#257;&#702;iqih&#257; wa-mur&#7693;&#299;h&#257; / Ta&#702;l&#299;f Ab&#299; Bakr Mu&#7717;ammad b. &#486;a&#703;far b. Mu&#7717;ammad b. Sahl al-S&#257;mir&#299; al-&#7722;ar&#257;&#702;i&#7789;&#299; ; Riw&#257;yat Ab&#299; Bakr Mu&#7717;ammad b. A&#7717;mad b. &#703;U&#7791;m&#257;n b. al-Wal&#299;d b. al-&#7716;akam b. Sulaym&#257;n b. Ab&#299; al-&#7716;ad&#299;d ; Riw&#257;yat ibn ibnihi Ab&#299; al-&#7716;asan A&#7717;mad b. Ab&#299; al-Fa&#7693;l &#703;Abd al-W&#257;&#7717;id b. Ab&#299; Bakr al-Sulam&#299; ; Riw&#257;yat Ab&#299; Mu&#7717;ammad &#703;Abd al-Kar&#299;m b. A&#7717;mad b. al-&#7722;i&#7693;r al-&#7716;add&#257;d al-Sulam&#299; ; Riw&#257;yat al-q&#257;&#7693;&#299; al-im&#257;m Ab&#299; al-Q&#257;sim &#703;Abd al-&#7778;amad b. Mu&#7717;ammad b. Ab&#299; al-Fa&#7693;l al-&#7716;arast&#257;n&#299; ; Sam&#257;&#703; Ibr&#257;h&#299;m b. Mu&#7717;ammad b. al-Azhar al-&#7778;ar&#299;f&#299;n&#299;</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>14</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t52533803</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t52533803.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t52533803</uri>
            </ns0:extraRecordData>
        </ns0:record>
        