<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>al-&#7778;aft&#299;, Y&#363;ssef ibn Ism&#257;&#703;&#299;l ibn Sa&#703;&#299;d (-1779). Auteur du texte</dc:creator>
                    <dc:date>1928</dc:date>
                    <dc:description>[&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1607;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1586;&#1603;&#1610;&#1577; &#1601;&#1610; &#1581;&#1604; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1593;&#1588;&#1605;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577;. 1769]</dc:description>
                    <dc:description>Comprend : &#1575;&#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1578;&#1608;&#1601;&#1610; 1571 / &#1575;&#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1588;&#1605;&#1575;&#1608;&#1610;</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 301</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t5253400n</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:publisher>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;)</dc:publisher>
                    <dc:publisher>al-Maktaba al-ma&#7717;m&#363;diyya al-ti&#487;&#257;riyya : 1909- (al-Q&#257;hira)</dc:publisher>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199840p</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/123329</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-421-178</dc:source>
                    <dc:title>&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1578;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1588;&#1605;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605; &#1581;&#1575;&#1588;&#1610;&#1577; &#1587;&#1606;&#1610;&#1577; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1576;&#1607;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1586;&#1603;&#1610;&#1577; &#1601;&#1610; &#1581;&#1604; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1593;&#1588;&#1605;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; / &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1589;&#1601;&#1578;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;</dc:title>
                    <dc:title>&#7716;&#257;&#353;iyat al-&#7778;aft&#299; &#703;al&#257; &#353;ar&#7717; Ibn al-Turk&#299; &#703;Al&#299; al-&#703;A&#353;m&#257;w&#299; al-ma&#703;r&#363;fa bi-sm &#7716;&#257;&#353;iya sunniyya wa-ta&#7717;q&#299;q&#257;t bahiyya &#703;al&#257; al-&#353;ar&#7717; al-musamm&#257; bi-l-&#486;aw&#257;hir al-zakiyya f&#299; &#7717;all alf&#257;&#7827; al-&#703;a&#353;m&#257;wiyya li-l-&#703;all&#257;ma al-&#353;ay&#7723; &#703;A&#7717;mad b. Turk&#299; al-M&#257;lik&#299; / li-l-&#703;&#257;lim al-&#703;all&#257;ma al-&#353;ay&#7723; Y&#363;suf b. Sa&#703;&#299;d b. Ism&#257;&#703;&#299;l al-&#7778;aft&#299; al-M&#257;lik&#299;</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>24</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t5253400n</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t5253400n.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t5253400n</uri>
            </ns0:extraRecordData>
        </ns0:record>
        