<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:contributor>Dis&#363;q&#299;, Ibr&#257;h&#299;m ibn &#703;Abd al-&#288;aff&#257;r al-. Correcteur</dc:contributor>
                    <dc:creator>Fa&#353;n&#299;, A&#7717;mad ibn &#7716;i&#487;&#257;z&#299; al- (-vers 1572). Auteur du texte</dc:creator>
                    <dc:description>[Al-Ma&#487;&#257;lis al-saniyya&#7831; f&#299; al-kal&#257;m &#703;al&#225; al-Arba&#703;&#299;na al-nawawiyya&#7831;. 1560]</dc:description>
                    <dc:description>Comprend : al-Hama&#7695;&#257;n&#299;, Mu&#7717;ammad ibn &#703;Abd al-Ra&#7717;m&#257;n, died 1558 / &#1571;&#1576;&#1608; &#1606;&#1589;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610; (966&#1607;&#1600;)</dc:description>
                    <dc:description>Num&#233;ris&#233; par le partenaire</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:description>Num&#233;ris&#233; par le partenaire</dc:description>
                    <dc:format>4, 173 pages ; 19 &#215; 27 cm</dc:format>
                    <dc:format>Nombre total de vues : 189</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bpt6k9107695s</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:language>arabe</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb445887937</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/4665</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-330-50</dc:source>
                    <dc:title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; / &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1601;&#1607;&#1575;&#1605;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1580;&#1575;&#1586;&#1610; &#1575;&#1604;&#1601;&#1588;&#1606;&#1610; (...) ; &#1608;&#1576;&#1607;&#1575;&#1605;&#1588;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1593;&#1592; &#1575;&#1604;&#1576;&#1585;&#1610;&#1575;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1604; &#1571;&#1576;&#1608; &#1606;&#1589;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610; (...)</dc:title>
                    <dc:title>Kit&#257;b al-Ma&#487;&#257;lis al-saniyya&#7831; f&#299; al-kal&#257;m &#703;al&#225; al-Arba&#703;&#299;na al-nawawiyya&#7831; / Li-l-&#353;ay&#7830; al-im&#257;m al-&#703;&#257;lim al-&#703;all&#257;ma&#7831; wa-al-ba&#7717;r al-fahh&#257;ma&#7831; sayyidin&#257; wa-mawl&#257;n&#257; al-&#353;ay&#7830; A&#7717;mad ibn al-&#353;ay&#7830; &#7716;i&#487;&#257;z&#299; al-Fa&#353;n&#299; (...) ; Wa-bi-h&#257;mi&#353;ihi Kit&#257;b al-Sab&#703;iyy&#257;t f&#299; maw&#257;&#703;i&#7827; al-birriyy&#257;t li-l-&#353;ay&#7830; al-im&#257;m al-a&#487;all Ab&#363; Na&#7779;r Mu&#7717;ammad ibn &#703;Abd al-Ra&#7717;m&#226;n al-Hama&#7695;&#257;n&#299; (...)</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>9</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bpt6k9107695s</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bpt6k9107695s.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bpt6k9107695s</uri>
            </ns0:extraRecordData>
        </ns0:record>
        