<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>al-&#7716;usayn&#299;, A&#7717;mad b. A&#7717;mad (1854-1914). Auteur du texte</dc:creator>
                    <dc:date>1911</dc:date>
                    <dc:description>[&#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1575;&#1602; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1581;&#1603;&#1605; &#1586;&#1603;&#1575;&#1577; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. 1911]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 231</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t52533926</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:publisher>&#1593;&#1604;&#1609; &#1606;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;)</dc:publisher>
                    <dc:publisher>Pour le compte de l'auteur (Le Caire)</dc:publisher>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199846r</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/6216</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-465-1</dc:source>
                    <dc:title>&#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1575;&#1602; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1581;&#1603;&#1605; &#1586;&#1603;&#1575;&#1577; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; / &#1604;&#1606;&#1575;&#1592;&#1605; &#1593;&#1602;&#1583;&#1607;&#1575;&#1548; &#1608;&#1606;&#1575;&#1587;&#1580; &#1576;&#1585;&#1583;&#1607;&#1575;&#1548; &#1593;&#1604;&#1575;&#1605;&#1577; &#1593;&#1589;&#1585;&#1607;&#1548; &#1608;&#1601;&#1585;&#1610;&#1583; &#1583;&#1607;&#1585;&#1607;&#1548; &#1605;&#1606; &#1576;&#1585;&#1575;&#1574;&#1602; &#1601;&#1603;&#1585;&#1607; &#1601;&#1578;&#1581; &#1605;&#1575; &#1571;&#1594;&#1604;&#1602;&#1607; &#1575;&#1604;&#1586;&#1605;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1608;&#1576;&#1589;&#1575;&#1574;&#1576; &#1576;&#1581;&#1579;&#1607; &#1571;&#1592;&#1607;&#1585; &#1605;&#1575; &#1582;&#1601;&#1610; &#1605;&#1606; &#1605;&#1603;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;&#1548; &#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606;&#1548; &#1608;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1610;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1576; &#1575;&#1604;&#1606;&#1587;&#1610;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1603; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; (...)</dc:title>
                    <dc:title>Bah&#487;at al-mu&#353;t&#257;q f&#299; bay&#257;n &#7717;ukm zak&#257;t amw&#257;l al-awr&#257;q / li-n&#257;&#7827;im &#703;aqdih&#257;, wa-n&#257;si&#487; bardih&#257;, &#703;all&#257;mat &#703;a&#7779;rihi, wa-far&#299;d dahrihi, min bar&#257;&#702;iq fikrihi fata&#7717;a m&#257; a&#289;laqahu al-zaman min b&#257;b al-ta&#7717;q&#299;q, wa-bi-&#7779;&#257;&#702;ib ba&#7717;&#7791;ihi a&#7827;hara m&#257; &#7723;ufiya min makn&#363;n al-tadq&#299;q, qudwat al-&#703;ulam&#257;&#702; al-&#703;&#257;mil&#299;n, wa-ins&#257;n &#703;ayn al-fu&#7693;al&#257;&#702; al-n&#257;bi&#289;&#299;n, al-sayyid al-&#353;ar&#299;f al-&#7717;as&#299;b al-nas&#299;b, &#7779;&#257;&#7717;ib al-sa&#703;&#257;da wa-l-iqb&#257;l al-sayyid A&#7717;mad bik al-&#7716;usayn&#299; (...)</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>32</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t52533926</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t52533926.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t52533926</uri>
            </ns0:extraRecordData>
        </ns0:record>
        