<ns0:record xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:ns0="http://www.loc.gov/zing/srw/" xmlns:ns1="http://www.openarchives.org/OAI/2.0/oai_dc/">
            <ns0:recordSchema>http://www.openarchives.org/OAI/2.0/OAIdc.xsd</ns0:recordSchema>
            <ns0:recordPacking>xml</ns0:recordPacking>
            <ns0:recordData>
                <ns1:dc>
                    <dc:creator>al-N&#257;buls&#299;, Bakr al-Tam&#299;m&#299;. Auteur du texte</dc:creator>
                    <dc:date>1899</dc:date>
                    <dc:description>[&#1575;&#1604;&#1591;&#1608;&#1601;&#1575;&#1606;. 1900]</dc:description>
                    <dc:description>Appartient &#224; l&#8217;ensemble documentaire : BbLevt0</dc:description>
                    <dc:format>Nombre total de vues : 69</dc:format>
                    <dc:identifier>https://gallica.bnf.fr/ark:/12148/bd6t52532603</dc:identifier>
                    <dc:language>ara</dc:language>
                    <dc:relation>Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb44199815g</dc:relation>
                    <dc:relation>Notice dans un autre catalogue : http://alkindi.ideo-cairo.org/manifestation/3624</dc:relation>
                    <dc:rights>domaine public</dc:rights>
                    <dc:rights>public domain</dc:rights>
                    <dc:source>Institut dominicain d'&#233;tudes orientales, 9-200-8</dc:source>
                    <dc:title>&#253;&#1575;&#1604;&#253;&#1591;&#1608;&#1601;&#1575;&#1606; : &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1588;&#1601;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1593; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1571;&#1602;&#1608;&#1575;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1589;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1593;&#1602;&#1604;&#1610;&#1577; / &#1571;&#1604;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1603;&#1585; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610;&#1548; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1610; &#1575;&#1604;&#1589;&#1602;&#1610;&#1604; &#1608;&#1603;&#1605; &#1604;&#1607; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1578;&#1571;&#1610;&#1610;&#1583; &#1588;&#1585;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1548; &#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1576;&#1601;&#1590;&#1604;&#1607; &#1570;&#1605;&#1610;&#1606;</dc:title>
                    <dc:title>al-&#7788;&#363;f&#257;n : Ris&#257;la ka&#353;afat al-qin&#257;&#703; &#703;an &#7717;aq&#299;qat h&#257;&#7695;ihi al-mas&#702;ala bi-aqw&#257;l t&#257;r&#299;&#7723;iyya wa-qaw&#257;&#703;id u&#7779;&#363;liyya wa-stidl&#257;l&#257;t &#703;aqliyya / allafah&#257; al-ust&#257;&#7695; al-f&#257;&#7693;il al-&#703;&#257;lim al-&#703;&#257;mil al-&#353;ay&#7723; Bakr al-Tam&#299;m&#299; al-N&#257;buls&#299;, &#7779;&#257;&#7717;ib kit&#257;b al-Sayf al-&#7717;am&#299;d&#299; al-&#7779;aq&#299;l wa-kam lahu min &#257;&#7791;&#257;r ta&#702;y&#299;d &#353;ar&#703; al-mu&#7723;t&#257;r, nafa&#703;a All&#257;h bihi wa-bi-fa&#7693;lihi &#257;m&#299;n</dc:title>
                    <dc:type>text</dc:type>
                    <dc:type>monographie imprim&#233;e</dc:type>
                    <dc:type>printed monograph</dc:type>
                </ns1:dc>
            </ns0:recordData>
            <ns0:recordIdentifier>ark</ns0:recordIdentifier>
            <ns0:recordPosition>26</ns0:recordPosition>
            <ns0:extraRecordData>
                <epubFile />
                <infoSupModifiable />
                <link>https://gallica.bnf.fr/ark:/12148/bd6t52532603</link>
                <nqamoyen>0.0</nqamoyen>
                <thumbnail>https://gallica.bnf.fr/ark:/12148/bd6t52532603.thumbnail</thumbnail>
                <typedoc>monographies</typedoc>
                <uri>bd6t52532603</uri>
            </ns0:extraRecordData>
        </ns0:record>
        