{"rendering": "https://digital.bodleian.ox.ac.uk/objects/9ecf5da9-01b8-4068-ba92-e5e605cc068f/", "thumbnail": "https://iiif.bodleian.ox.ac.uk/iiif/image/c4e4b2cb-abaf-4005-8724-f937740e0e0a/full/256,/0/default.jpg", "description_top": "2 anonymous untitled works", "homepage": "<span><a href=\"https://digital.bodleian.ox.ac.uk/objects/9ecf5da9-01b8-4068-ba92-e5e605cc068f/\">View on Digital Bodleian</a></span>", "title": "2 anonymous untitled works", "shelfmark": "St John's College MS 155", "annotator": "Greaves, John, 1602-1652", "language": "Latin", "date_statement": "c. 1618?", "place_of_origin": "Aleppo?", "description": "Item 1 (ff. 1a–9b) is an incomplete set of Arabic astronomical tables; item 2 (ff. 10a–17b) is a set of calendrical conversion tables for dates in the years 1022 to 1121H (1613 to 1709) followed by tables for the position of the sun in the zodiac for the latitude of Aleppo for the year 1028/1618 \"according to recent observations.\"", "contents_note": "In item 1, it is evident from numbers placed on each table that there were originally 23, though tables 5–6, 14–15, and 20–1 are now missing and two tables carry the number ‘9’. Ff. 10a/b, 11a and 17b are blank except for frames formed of two black-inked lines.", "materials": "Paper with traces of small watermarks (a letter B; a trefoil)", "layout": "The text area has not been ruled, but the tables are divided into rows and columns. The texts are written in tables whose cells are delineated by red and black inked lines; occasionally there is writing around the perimeter of the table. Lines per page vary.", "hand": "Both items written in a variable (small to medium) Arabic naskh using black and red inks. The text area has not been ruled, but the tables are divided into rows and columns. The texts are written in tables whose cells are delineated by red- and black-inked lines; occasionally there is writing around the perimeter of the table.", "extent": "17 folios plus 3 preliminary leaves and 2 endpapers (i–iii + 17  + iv–v).", "dimensions": "21.3 × 13.9 (text area 17 × 10.2) cm.", "binding": "The volume is bound in a European binding of pasteboards covered with brown leather. The covers have frames formed of two gold fillets. There are five cords on the spine, with two gold fillets either side of each cord. The pastedowns are modern and are blank except for annotations of the manuscript number and a bookplate for St John’s College and E Libris Coll. Di. Jo. Bapt. Oxon. on the back pastedown.", "provenance": "No information is available on the provenance of the volume.", "origin_note": "No copyist's signature or date(s) or place(s) of copying.", "record_origin": "Descriptions abbreviated from Emilie Savage-Smith, A descriptive Catalogue of Oriental Manuscripts at St John's College, Oxford (Oxford: Oxford University Press, 2005), Entries. Nos. 4 and 10, pp. 19-22, 41-2.", "collection": "Arabic Manuscripts and Maps", "record_created": "2021-08-26T14:23:09Z", "holding_institution": "St John's College, University of Oxford"}