{"rendering": "https://digital.bodleian.ox.ac.uk/objects/686d0530-13bd-49be-b781-2f551e7f0a58/", "thumbnail": "https://iiif.bodleian.ox.ac.uk/iiif/image/48a11da8-ae88-468b-99c7-1e13f128ab52/full/256,/0/default.jpg", "description_top": "زيج جديد سلطانى", "homepage": "<span><a href=\"https://digital.bodleian.ox.ac.uk/objects/686d0530-13bd-49be-b781-2f551e7f0a58/\">View on Digital Bodleian</a></span>", "title": "زيج جديد سلطانى", "other_titles": "Zīj-i jadīd-i sulṭānī", "shelfmark": "St John's College MS 91", "author": "Ulugh Beg ibn Shāhrukh ibn Tīmūr Gurgān (d. 853H/1449)", "translator": "Yaḥyā ibn ʿAlī al-Rifāʿī al-Shāfiʿī", "annotator": "Greaves, John, 1602-1652", "former_owner": "Greaves, John, 1602-1652", "language": "Latin", "date_statement": "20 Ṣafar 939H (21 September 1532)", "description": "An Arabic translation of Ulugh Beg’s astronomical and chronological tables (zīj) in the second, or revised, version. The copy is imperfect.", "contents_note": "Ff. 10a-12a are incomplete; f. 12b is blank; some of the tables ff. 48a-49a are incomplete; f.50a has been added by a later hand. Ff. 4b-5a, 12b and 93b-94a contain pencilled notes in several languages by John Greaves (1602-1652), Savilian Professor of Astronomy (1643-8).", "materials": "Paper", "layout": "21 lines per page, blank ink with red rubrics; from f. 50a, the text is enclosed in red-inked frames. Tables are laid out in grids using red and black ink.", "hand": "Main text in Arabic naskh; notes in several other Arabic and Persian hands in addition to three European hands: Greaves, Bernard and unidentified.", "extent": "94 leaves, two endleaves and two front flyleaves, blank except for the St John’s College bookplate (i–ii + 1–94 + iii–iv).", "dimensions": "26.4 × 18.0 (17.2 × 11.0) cm; the pages have been trimmed.", "binding": "European binding (repaired) of pasteboards covered with mottled brown leather. The covers have a central frame of four fillets with scallops interspersed with palmettes; at each corner of the central frame are large blind-stamped flower-heads. The covers also have narrow outer frames of two fillets. The spine (five cords) is undecorated. The pastedowns and endpapers (fols. ii–ii, iii–iv) are modern. The numeral 91 has been inked on the fore-edge of the manuscript.", "provenance": "The manuscript came to St John's  College through the donation of Archbishop William Laud (d. 1645). Prior to that it was in the collection of Edward Bernard (d. 1696), the Savilian Professor of Astronomy, who had acquired it from the collection of John Greaves via the intermediary of one Mr Stubs.", "record_origin": "Description abbreviated from Emilie Savage-Smith, A descriptive Catalogue of Oriental Manuscripts at St John's College, Oxford (Oxford: Oxford University Press, 2005), Entry No. 6, pp. 26-30.", "collection": "Arabic Manuscripts and Maps", "additional_information_sources": "For Greaves’s editions of the tables of fixed stars from the third maqālah, the text of the first maqālah, and tables giving latitudes and longitudes of towns from the second maqālah, see Insigniorum aliquot stellaru longitudines,et latitudines ex astronomicis observationibus Ulug Beigi, nunc primum a J. Gravio pubicatae (Oxford, 1648, appended to John Bainbridge’s Canicularia); Epocae celebriores, astronomis, historicis, chronologis Chataiorum, ... ex traditione Ulugh Beigi ... Eas primus publicavit, recensuit, et commentariis illustravit J. Gravius (London: typis Jacobi Flesher, et prostant apud Cornelium Bee, 1650); and Binae tablulae geographicae una Nassir Eddini Persae altera Ulug Beigi Tatari opera et studio J. Gravii ... publicatae (London: typis Jacobi Flesher, et prostant apud Cornelium Bee, 1652).", "record_created": "2021-08-26T14:22:53Z", "holding_institution": "St John's College, University of Oxford"}