{"rendering": "https://digital.bodleian.ox.ac.uk/objects/4f104fd5-16b5-4cd6-99b3-9a8f8868d7ff/", "thumbnail": "https://iiif.bodleian.ox.ac.uk/iiif/image/8add3004-ff7e-4221-b51a-b0c78ce446b2/full/256,/0/default.jpg", "description_top": "كتاب الحشائش", "homepage": "<span><a href=\"https://digital.bodleian.ox.ac.uk/objects/4f104fd5-16b5-4cd6-99b3-9a8f8868d7ff/\">View on Digital Bodleian</a></span>", "catalogue_description": "<a href=\"https://www.fihrist.org.uk/catalog/manuscript_788\">Fihrist: Union Catalogue of Manuscripts from the Islamicate World</a>", "title": "كتاب الحشائش", "other_titles": "Fī Hayūlá ʻilāj al-ṭibb", "shelfmark": "Bodleian Library MS. Arab. d. 138", "author": "Iṣṭafan Ibn-Bāsil", "translator": "Iṣṭafan Ibn-Bāsil", "editors": "Ḥunayn ibn Isḥāq al-ʻIbādī, ca. 809-873", "scribe": "al-Ḥasan ibn Aḥmad ibn Muḥammad al-Nashawī", "former_owner": "Sir William Osler", "language": "Arabic", "date_statement": "17th July 1240", "place_of_origin": "Baghdad (?)", "description": "An illustrated copy of Iṣṭafan ibn Bāsil's Arabic translation of Books III-V of Dioscorides' Materia Medica. Dioscorides’ Greek treatise on materia medica (Περὶ ὕλης ἰατρικῆς), composed of five books, was translated several times into Arabic. The version most widely circulated was that by Iṣṭafān ibn Bāsil and slightly revised by Ḥunayn ibn Isḥāq (d. 260/873 or 264/877). In the fourth/tenth century an interpretation of the Greek terms left unexplained in the Iṣṭafān/Ḥunayn version was undertaken in Spain, while in Iran (or possibly Samarqand), the Iṣṭafān translation was revised by al-Ḥusayn ibn Ibrāhīm ibn al-Ḥasan al-Khurshīd al-Ṭabarī al-Nātilī about 374/985. In the sixth/twelfth century, another translation was prepared by Mihrān ibn Manṣūr ibn Mihrān (fl. c. 545/1150) working in Diyārbakr from a Syriac version made in the third/ninth century by Ḥunayn ibn Isḥāq.", "contents_note": "There are scattered marginalia, mostly written in the same hands as annotated many of the illustrations. The fifth book (maqālah) also has a separate numbering of the individual leaves written in red ink in the upper left corner. On Folio 1a there are later pious statements and invocations written near the illuminated roundel.", "materials": "The smooth, semi-glossy yellow-beige paper has a thickness of 0.15–0.22 mm and an opaqueness factor of 4 to 5. It is slightly fibrous, with horizontal sagging laid lines (sometimes indistinct) but no chain lines", "layout": "Written in one column throughout; 15 lines per page; the text area has been frame-ruled.", "hand": "The text is written in a medium-large professional and consistent Naskh with occasional vocalization, with dark-brown ink and headings in red. The letters ḥāʾ and ʿayn frequently have minuscule letters underneath. Háčeks occur frequently over the letter rāʾ and occasionally over sīn; the letter ﻫ, when an attached pronoun, frequently has a minuscule letter over it.", "extent": "ff. 211.", "dimensions": "24.6 × 16.6 cm (size of leaf). 16.8 × 10.8 cm (size of written area).", "decoration": "Contains a depiction of Dioscorides and 289 illustrations of medicinal plants.", "binding": "The volume is bound in a European restored binding incorporating older pasteboard covers. The older covers are covered with dark-red leather, having a blind, oval medallion (floral arabesques and scalloped edges), with pendants; the design on each cover is framed by two gilt fillets enclosing a gilt braid. Part of the original fore-edge flap remains on one of the covers; the envelope flap is now missing. The edges and spine are of recent dark-brown leather. The doublures are of plain brown leather with two gilt frames, and the endpapers are modern.", "provenance": "On folio 1a there are one obliterated owner’s stamp and two owners' notes, now illegible or obliterated except for the date on one of Rabīʿ I 867 (Nov.−Dec. 1462). Sir William Osler, whose ex libris occurs on folio 1, purchased the manuscript in 1912 through the agency of J. H. Bill, British Consul in Shiraz. The volume entered the collections of the Bodleian Library on 26th August 1926 as a bequest of Sir William Osler (d. 1919).", "origin_note": "Copied in al-Madrasah al-Niẓāmīyah, Baghdad?; 25th Dhū al-Ḥijjah 637. AH; 17th July 1240. CE", "record_origin": "Manuscript description based on NCAM-1 = Emilie Savage-Smith, A New Catalogue of Arabic Manuscripts in the Bodleian Library, Volume I: Medicine, University of Oxford: Oxford University Press, 2011.", "collection": "Arabic Manuscripts and Maps", "record_created": "2021-05-26T10:10:46Z", "holding_institution": "Bodleian Libraries, University of Oxford", "digitization_sponsor": "<span>The Tolkien Trust</span>"}