{"rendering": "https://digital.bodleian.ox.ac.uk/objects/d129945f-e81f-40bb-b853-e94724a6b6ce/", "thumbnail": "https://iiif.bodleian.ox.ac.uk/iiif/image/09429b3c-2dd8-46b3-96d9-961f05d37615/full/256,/0/default.jpg", "description_top": "Kitāb al-tasrīf taʼlīf al-Shaykh al-Imāmi; Zeh sefer Toldot Yitsḥaḳ; Manuscript of the Zohar", "homepage": "<span><a href=\"https://digital.bodleian.ox.ac.uk/objects/d129945f-e81f-40bb-b853-e94724a6b6ce/\">View on Digital Bodleian</a></span>", "title": "Kitāb al-tasrīf taʼlīf al-Shaykh al-Imāmi; Zeh sefer Toldot Yitsḥaḳ; Manuscript of the Zohar", "shelfmark": "Merton College MER.119.f.17", "author": "de Leon, Moses ben Shem Tov (ca. 1240-1305)", "printer": "Mazal Tov, Solomon", "scribe": "Shabtai", "former_owner": "Huntington, Robert (1637-1701)", "author_of_introduction": "Raymundus, Johann Baptista", "language": "Hebrew", "date_statement": "1500-1610", "description": "The volume that now has the shelfmark Merton 119.f.17 contains three separate items: 1) Kitāb al-tasrīf taʼlīf al-Shaykh al-Imāmi, a printed treatise on the inflexion of the verb in Arabic; 2) Zeh sefer Toldot Yitsḥaḳ : perush ʻal ha-Tora, a printed commentary on the Pentateuch; and 3) an early sixteenth-century manuscript of the Zohar. These items were almost certainly bound together in the late seventeenth century when items 2 and 3 were donated to Merton College by Robert Huntington. Perhaps the Arabic grammatical work was included because it also relates to subject matter designated at the time as ‘Oriental’ (dealing with the languages and culture of the Eastern Mediterranean).", "contents": "MER.119.f.17(1): ʿAbd al-Wahhāb ibn Ibrāhīm Zanjānī, Kitāb al-tasrīf taʼlīf al-Shaykh al-Imāmi, (pp. [i]-[120]). MER.119.f.17(2): Isaac ben Joseph Karo, Zeh sefer Toldot Yitsḥaḳ : perush ʻal ha-Torah (ff. 1a-99b). MER.119.f.17(3): Midrash ha-neʿelam on Genesis (ff. 1a-58b). Responsa concerning tsitsit and Shabbat (ff. 59a-60a). Zohar on certain parashiyot, mostly from the book of Leviticus (ff. 60b-111b). Colophon (f. 111b). Zohar on parashat Pekude; Heikhalot (ff. 112a-124b).", "materials": "Paper", "dimensions": "266 x 200 x 59 mm (size of binding); ca. 260 x 198 mm (size of leaf).", "binding": "17th century calf over pasteboards; pairs of blind fillets towards outer edges of boards; pairs of blind fillets forming inner rectangle design; blind stamped corner pieces (fleurons) to inner rectangle; sewn on five supports; raised bands and blind tooling on spine; blind roll tooled decoration around board edges; evidence of chaining (staple holes towards edge of lower fore-edge); text block edges sprinkled red; spine labelled '16'.", "record_origin": "Description provided by Rahel Fronda.", "collection": "Hebrew Manuscripts and Printed Books", "other_identifier": "Aleph Control Number: 015044745", "acknowledgements": "This volume has been conserved and digitized in honour of Ned and Hattie Weiss through the generosity of Neil R. Brown and Eric Braverman.", "record_created": "2020-10-22T08:33:55Z", "holding_institution": "Merton College, University of Oxford", "digitization_sponsor": "<span>Eric Braverman</span>"}